import React from 'react';

const About = () => {
    return (
        <>
            <div className="container my-10 pb-6 flex flex-col gap-4 border-b">
                <p className='text-2xl font-bold'>درباره ما</p>
                <p className='font-semibold sm:text-lg text-sm'>
                    مستر کفشدوز در سال 1402 شروع به کار کرده و در حوزه توزیع و پخش کتونی به صورت تک فروشی و عمده فروشی مسیر فروش را در پی گرفت. خرسند از اینکه استقبال مردمی را به همراه داشته‌ایم و تا به امروز توانسته ایم هزاران بسته به سراسر ایران ارسال کرده و رضایت همه همراهنمان را جلب کنیم امیدواریم با ارائه قوی ترین متریال در تولید کفش و کتونی بتوانیم خود را در میان قلب و قدم های شما جا کنیم .
                    <br />
                    <br />
                    <h3>
                    ارادتمند شما فرزاد رحیمی🌱
                    </h3>
                </p>
                <h1>آقای کفشدوز</h1>
            </div>
        </>
    );
};

export default About;